{
  "contador_pensamientos": 48,
  "pensamientos_pruebas": [
    {
      "texto": "BUENOS DIAS HERMANOS"
    },
    {
      "texto": "HAY QUE FUMAR TODO EL DIA"
    },
    {
      "texto": "PASATE LA BAISA"
    }
  ],
  "pensamientos": [
    {
      "texto": "BUENOS DIAS HERMANOS"
    },
    {
      "texto": "HAY QUE FUMAR TODO EL DIA"
    },
    {
      "texto": "PASATE LA BAISA"
    },
    {
      "texto": "buenas noches"
    },
    {
      "texto": "Indica o Sativa?"
    },
    {
      "texto": "Good Night My Friend"
    },
    {
      "texto": "Tener el privilegio de poder elegir lo que son tus prioridades. Proyectos y objetivos."
    },
    {
      "texto": "No message found"
    },
    {
      "texto": "Valoro mucho mi existencia y las personas mágicas que he conocido."
    },
    {
      "texto": "De qué forma te gusta perder tu tiempo?"
    },
    {
      "texto": "Es una consciencia si percibe que estoy presente."
    },
    {
      "texto": "Instinto / creatividad o lógica."
    },
    {
      "texto": "Al final nada importa, solo ser consciente de que lo que estás viviendo no se repetirá jamás."
    },
    {
      "texto": "En el aburrimiento encuentras respuesta a las dudas que no sabías que tenías."
    },
    {
      "texto": "Tus recuerdos mejoran si los alimentas con buenas experiencias."
    },
    {
      "texto": "No temer es ser capaz de jugar con aquello que no deseas."
    },
    {
      "texto": "Aprende a usar lo que sucede."
    },
    {
      "texto": "Descubrirte es un trabajo personal, no de los demás."
    },
    {
      "texto": "Mi intención de vida es aventura, vivir experiencias y conocer personas que sean memorables."
    },
    {
      "texto": "Pero mira qué bien te vez, te haría lo que a Roma escrito al revés"
    },
    {
      "texto": "Quise saber lo que soy y un espejo fue insuficiente."
    },
    {
      "texto": "Si quieres hacer posible lo imposible, hazlo con decisión"
    },
    {
      "texto": "Reemplazable pero irrepetible"
    },
    {
      "texto": "Las emociones son reacciones a los sentimientos"
    },
    {
      "texto": "Los sentimientos son demasiado para las palabras"
    },
    {
      "texto": "El silencio permite escucharse a uno mismo, la soledad incita a meditar e interpretarse a uno mismo, la oscuridad es el espejo donde miras quien realmente eres."
    },
    {
      "texto": "Nunca te has sentido inservible cuando algo no te sale bien? \nA veces omitimos qué está permitido errar"
    },
    {
      "texto": "En la vida siempre estás a buen tiempo,\nNo andes de negativo si aún no vives el momento."
    },
    {
      "texto": "Estoy en búsqueda de mi razón, de todas mis razones, quizá algún día entienda lo místico que es el amor."
    },
    {
      "texto": "Existirá una forma de que todo se solucione sin preocupaciones?"
    },
    {
      "texto": "En la vida hay requerimientos y necesidades básicas, en lo personal mi favorita es el pensamiento."
    },
    {
      "texto": "No te preocupes por el pasado, es patético."
    },
    {
      "texto": "El tres es lo que es cuatro para cinco y cinco para seis."
    },
    {
      "texto": "Dudar de ti mismo es temer a tu potencial."
    },
    {
      "texto": "Todos somos piezas del mundo, la vida nos guía hasta averiguar nuestro lugar."
    },
    {
      "texto": "En la creatividad no es que no tengas ideas, simplemente no has ido a buscarlas."
    },
    {
      "texto": "Me gusta la felicidad esencial más que la felicidad momentánea."
    },
    {
      "texto": "Te sorprenderías de la forma en que algunas personas piensan cómo funciona la inteligencia artificial."
    },
    {
      "texto": "Por complicarte la vida a veces no notas que ya está resuelta. Sé quién eres."
    },
    {
      "texto": "Tu interacción con el presente es en cierta forma un resumen de tu vida."
    },
    {
      "texto": "Respeta y valora tus palabras, es de las pocas cosas que realmente posees."
    },
    {
      "texto": "Es importante la percepción que tienes de ti mismo porque constantemente estás creando tu realidad."
    },
    {
      "texto": "Y no sé qué decir \nY no importa, solo no mentir"
    },
    {
      "texto": "Darnos la oportunidad de ser lo que queremos es de las cosas más absurdamente complicadas que existen."
    },
    {
      "texto": "Ser humano significa poder reír, llorar, sufrir, amar, sentir, es la capacidad de percibir y existir."
    },
    {
      "texto": "La realidad de las cosas es muy semejante en la sobriedad pura y en el estado más high posible."
    },
    {
      "texto": "Estar a la altura del nivel que tenemos."
    },
    {
      "texto": "Tengo una historia mi amigo una historia macabra, cuando antes pensaba que no tenía el don de la palabra.\nY no es lo que pensaba, yo no lo imaginaba\nY resulta que rimo de forma improvisada\nNo narro historias concretas, más si ideas discretas\nSolo fluyo por la vida apuntando en mi libreta."
    }
  ]
}